save_in_file = False
target_sheet = 'верстка_цены'
tab_name_dict={
'Средневзвешенные цены предложения земель из категории «земли населенных пунктов» по ВРИ. Москва (без учета ТиНАО). 2 кв. 2020 г., руб./сот.':{
    'lead_col':'Средневзвешенные цены',
    'row_for_del':1},
'Средневзвешенные цены предложения земель из категории «земли населенных пунктов» по ВРИ. Троицкий и Новомосковский административные округа. 2 кв. 2020 г., руб./сот.':{
    'lead_col':'Средневзвешенные цены',
    'row_for_del':1},
'Средневзвешенные цены предложения земель из категории «земли населенных пунктов» по ВРИ и округам города. Москва. 2 кв. 2020 г.':{
    'lead_col':'Цена, руб./сот.',
    'row_for_del':2},
'Средневзвешенные цены предложения земель из категории «земли населенных пунктов» по ВРИ и диапазонам площадей. Москва (без учета ТиНАО). 2 кв. 2020 г.':{
    'lead_col':'Цена, руб./сот.',
    'row_for_del':2},
'Средневзвешенные цены предложения земель из категории «земли населенных пунктов» по ВРИ и диапазонам площадей. Троицкий и Новомосковский административные округа. 2 кв. 2020 г.':{
    'lead_col':'Цена, руб./сот.',
    'row_for_del':2},

'Средневзвешенные цены предложения земель из категории «земли населенных пунктов» по ВРИ. Московская область. 2 кв. 2020 г., руб./сот.':{
    'lead_col':'Средневзвешенные цены',
    'row_for_del':1},
'Средневзвешенные цены предложения земель из категории «земли населенных пунктов» по ВРИ и муниципальным образованиям.Московская область. 2 кв. 2020 г., руб./сот.':{
    'lead_col':'Цена, руб./сот.',
    'row_for_del':2},
'Средневзвешенные цены предложения земель из категории «земли населенных пунктов» по ВРИ и диапазонам площадей. Московская область. 2 кв. 2020 г., руб./сот.':{
    'lead_col':'Цена, руб./сот.',
    'row_for_del':2},

'Средневзвешенные цены предложения земель из категории «земли населенных пунктов» по ВРИ. г. Новосибирск. 1 полугодие 2020,руб./сот.':{
    'lead_col':'Средневзвешенные цены',
    'row_for_del':1},
'Средневзвешенные цены предложения земель из категории «земли населенных пунктов» по ВРИ и районам города. г. Новосибирск. 1-е полугодие 2020 г., руб./сот.':{
    'lead_col':'Цена, руб./сот.',
    'row_for_del':2},
'Средневзвешенные цены предложения земель из категории «земли населенных пунктов» по ВРИ и диапазонам площадей. г. Новосибирск. 1-е полугодие 2020 г., руб./сот.':{
    'lead_col':'Цена, руб./сот.',
    'row_for_del':2},

'Средневзвешенные цены предложения земель из категории «земли населенных пунктов» по ВРИ. Санкт-Петербург. 1 кв. 2020 г., руб./сот.':{
    'lead_col':'Средневзвешенные цены',
    'row_for_del':1},
'Средневзвешенные цены предложения земель из категории «земли населенных пунктов» по ВРИ и районам города. Санкт-Петербург. 1 кв. 2020 г.':{
    'lead_col':'Цена, руб./сот.',
    'row_for_del':2},
'Средневзвешенные цены предложения земель из категории «земли населенных пунктов» по ВРИ и диапазонам площадей. Санкт-Петербург. 1 кв. 2020 г.':{
    'lead_col':'Цена, руб./сот.',
    'row_for_del':2},
}

