save_in_file = False
target_sheet = 'верстка_цены'
tab_name_dict={
'Средневзвешенные цены предложения земель из категории «земли населенных пунктов» по ВРИ. Москва (без учета ТиНАО).':{
    'lead_col':'Средневзвешенные цены',
    'row_for_del':1},
'Средневзвешенные цены предложения земель из категории «земли населенных пунктов» по ВРИ. Троицкий и Новомосковский административные округа.':{
    'lead_col':'Средневзвешенные цены',
    'row_for_del':1},
'Средневзвешенные цены предложения земель из категории «земли населенных пунктов» по ВРИ и округам города. Москва.':{
    'lead_col':'Цена, руб./сот.',
    'row_for_del':2},
'Средневзвешенные цены предложения земель из категории «земли населенных пунктов» по ВРИ и диапазонам площадей. Москва (без учета ТиНАО).':{
    'lead_col':'Цена, руб./сот.',
    'row_for_del':2},
'Средневзвешенные цены предложения земель из категории «земли населенных пунктов» по ВРИ и диапазонам площадей. Троицкий и Новомосковский административные округа.':{
    'lead_col':'Цена, руб./сот.',
    'row_for_del':2},

'Средневзвешенные цены предложения земель из категории «земли населенных пунктов» по ВРИ. Московская область.':{
    'lead_col':'Средневзвешенные цены',
    'row_for_del':1},
'Средневзвешенные цены предложения земель из категории «земли населенных пунктов» по ВРИ и муниципальным образованиям.Московская область.':{
    'lead_col':'Цена, руб./сот.',
    'row_for_del':2},
'Средневзвешенные цены предложения земель из категории «земли населенных пунктов» по ВРИ и диапазонам площадей. Московская область.':{
    'lead_col':'Цена, руб./сот.',
    'row_for_del':2},

'Средневзвешенные цены предложения земель из категории «земли населенных пунктов» по ВРИ. г. Новосибирск.':{
    'lead_col':'Средневзвешенные цены',
    'row_for_del':1},
'Средневзвешенные цены предложения земель из категории «земли населенных пунктов» по ВРИ и районам города. г. Новосибирск.':{
    'lead_col':'Цена, руб./сот.',
    'row_for_del':2},
'Средневзвешенные цены предложения земель из категории «земли населенных пунктов» по ВРИ и диапазонам площадей. г. Новосибирск.':{
    'lead_col':'Цена, руб./сот.',
    'row_for_del':2},

'Средневзвешенные цены предложения земель из категории «земли населенных пунктов» по ВРИ. Санкт-Петербург.':{
    'lead_col':'Средневзвешенные цены',
    'row_for_del':1},
'Средневзвешенные цены предложения земель из категории «земли населенных пунктов» по ВРИ и районам города.':{
    'lead_col':'Цена, руб./сот.',
    'row_for_del':2},
'Средневзвешенные цены предложения земель из категории «земли населенных пунктов» по ВРИ и диапазонам площадей.':{
    'lead_col':'Цена, руб./сот.',
    'row_for_del':2},
}

